IDEA Open Model
ResultOfDeformation.Fiz Property
Compatible with IDEA StatiCa 20.1
 Rotation around z-axis
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Fiz { get; set; }
Public Property Fiz As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ResultOfDeformation Class
IdeaRS.OpenModel.Result Namespace